[
    {
        "id": 1,
        "name": "Baby Care",
        "img": "https://image.freepik.com/free-photo/doctor-with-stethoscope-baby-without-clothes-examination-by-doctor_1157-46164.jpg",
        "sortDescription": "A child care provider is someone who provides supervision and care for children's basic needs in childcare facilities. They perform a range of duties including preparing meals, creating lesson plans, and helping children with homework. Also known as a Day Care Worker or Child Care Worker. and helping children with homework.",
        "description": "We are on the hunt for a friendly and reliable child care provider to join our energetic childcare center. You will be responsible for overseeing children’s daily schedules, providing support to staff, maintaining childcare facilities, and developing appropriate educational activities.\n\n        To succeed in this role, you must be compassionate, friendly, and willing to work a flexible schedule. Successful candidates should also possess the ability to interact with children in a positive and productive manner.\n        \n        Responsibilities:\n        Oversee the safety of children in your care.\n        Develop an effective cleaning plan to ensure all of the interactive areas are sanitary and safe.\n        Create educational and fun activities for the children.\n        Keep up-to-date records of children’s development, routines, and interest.\n        Develop and monitor schedules to ensure that children have enough rest, physical activity, and playtime.\n        Prepare and serve meals.\n        When necessary, administer first-aid or CPR to children.\n        Assist children, individually or in groups, with lesson projects and homework.\n        Maintain excellent verbal and written communication with parents and guardians.\n        Requirements:\n        A minimum of 2 years’ solid work experience in a certified early childhood education center or equivalent program.\n        A high school diploma or relevant qualification.\n        Should have valid CPR and First Aid certifications.\n        Must have a caring and compassionate attitude.\n        Outstanding communication and people skills."
    },
    {
        "id": 2,
        "name": "Dental Care",
        "img": "https://image.freepik.com/free-photo/dentist-with-smile_144627-884.jpg",
        "sortDescription": "Tooth decay and gum disease are caused by plaque, a sticky combination of bacteria and food. Plaque begins to build up on teeth within a few minutes after eating. If teeth are not cleaned well each day, plaque will lead to tooth decay or gum disease. If you do not remove plaque, it turns into a hard deposit called tartar that becomes trapped at the base of the tooth. Plaque and tartar irritate and inflame the gums.",
        "description": "Tooth decay and gum disease are caused by plaque, a sticky combination of bacteria and food. Plaque begins to build up on teeth within a few minutes after eating. If teeth are not cleaned well each day, plaque will lead to tooth decay or gum disease. If you do not remove plaque, it turns into a hard deposit called tartar that becomes trapped at the base of the tooth. Plaque and tartar irritate and inflame the gums. Bacteria and the toxins they produce cause the gums to become:\n\n        Infected\n        Swollen\n        Tender\n        By taking good care of your teeth and gums, you can help prevent problems such as tooth decay (caries) and gum disease (gingivitis or periodontitis). You should also teach your children how to brush and floss from an early age to help them protect their teeth.\n        \n        Plaque and tartar lead to a number of problems:\n        \n        Cavities are holes that damage the structure of teeth.\n        Gingivitis is swollen, inflamed, and bleeding gums,\n        Periodontitis is the destruction of the ligaments and bone that support the teeth, often leading to tooth loss.\n        Bad breath (halitosis).\n        Abscesses, pain, inability to use your teeth.\n        Other health problems outside the mouth, ranging from preterm labor to heart disease.\n        Information\n        HOW TO TAKE CARE OF YOUR TEETH\n        \n        Healthy teeth are clean and have no cavities. Healthy gums are pink and firm, and do not bleed. To maintain healthy teeth and gums, follow these steps:\n        \n        Floss at least once per day. It is best to floss after brushing. Flossing removes plaque that is left behind after brushing from between the teeth and on the gums.\n        Brush your teeth twice a day with a soft-bristled toothbrush. Brush for at least 2 minutes each time.\n        Use fluoride toothpaste. The fluoride helps strengthen tooth enamel and helps prevent tooth decay.\n        Replace your toothbrush every 3 to 4 months or sooner if needed. A worn-out toothbrush will not clean your teeth as well. If you use an electric toothbrush, change heads every 3 to 4 months as well.\n        Eat a healthy diet. You are less likely to get gum disease if you eat healthy foods.\n        Avoid sweets and sweetened drinks. Eating and drinking a lot of sweets increases your risk of cavities. If you do eat or drink sweets, brush your teeth soon after.\n        Do not smoke. Smokers have more teeth and gum problems than non-smokers.\n        Keep dentures, retainers, and other appliances clean. This includes brushing them regularly. You may also need to soak them in a cleansing solution.\n        Schedule regular checkups with your dentist. Many dentists recommend having the teeth professionally cleaned every 6 months for optimal oral health. Seeing the dentist every 3 to 4 months may be needed if your gums become unhealthy.\n        Regular teeth cleaning by a dentist removes plaque that may develop, even with careful brushing and flossing. This is very important for getting at areas that are hard to reach on your own. Professional cleaning includes scaling and polishing. This procedure uses instruments to loosen and remove deposits from the teeth. Routine exams may include dental x-rays. Your dentist can catch problems early, so they do not become more serious and expensive to fix.\n        \n        Ask your dentist:\n        \n        What kind of toothbrush you should use, and how to brush your teeth well. Ask if an electric toothbrush is right for you. Electric toothbrushes have been shown to clean teeth better than manual toothbrushes. They often also have a timer to let you know when you have reached the 2 minute mark.\n        How to properly floss your teeth. Overly vigorous or improper flossing may injure the gums.\n        Whether you should use any special appliances or tools, such as water irrigation. This may sometimes help supplement (but not replace) brushing and flossing.\n        Whether you could benefit from particular toothpastes or mouth rinses. In some cases, over-the-counter pastes and rinses may be doing you more harm than good, depending on your condition.\n        WHEN TO CALL THE DENTIST\n        \n        Call your dentist if you have symptoms of a cavity that include:\n        \n        Pain in the tooth that occurs for no reason or is caused by food, beverages, brushing or flossing\n        Sensitivity to hot or cold foods or drinks\n        Get early treatment for gum disease. Call your dentist if you have symptoms of gum disease that include:\n        \n        Red or swollen gums\n        Bleeding in the gums when you brush your teeth\n        Bad breath\n        Loose teeth\n        Drifting teeth"
    },
    {
        "id": 3,
        "name": "Gynecologist",
        "img": "https://img.freepik.com/free-photo/pleased-smiling-female-medical-worker-sitting-while-listening-her-patient-beauty-clinic_447912-2435.jpg?size=338&ext=jpg",
        "sortDescription": "A gynecologist is a doctor who specializes in female reproductive health. They diagnose and treat issues related to the female reproductive tract. This includes the uterus, fallopian tubes, and ovaries and breasts. Anyone with female organs may see a gynecologist",
        "description": "A gynecologist is a doctor who specializes in female reproductive health. They diagnose and treat issues related to the female reproductive tract. This includes the uterus, fallopian tubes, and ovaries and breasts.\n\n        Anyone with female organs may see a gynecologist.  80% of those who see one are between 15 to 45 years old. \n        \n        What Does a Gynecologist Do?\n        Gynecologists give reproductive and sexual health services that include pelvic exams, Pap tests, cancer screenings, and testing and treatment for vaginal infections.\n        \n        They diagnose and treat reproductive system disorders such as endometriosis, infertility, ovarian cysts, and pelvic pain. They may also care for people with ovarian, cervical, and other reproductive cancers.\n        \n        Some gynecologists also practice as obstetricians, who give care during pregnancy and birth. If a gynecologist has expertise in obstetrics, they’re called an OB-GYN.\n        \n        Education and Training\n        Gynecologists are physicians who have completed specialized training in the female reproductive system. Like any medical doctor, a gynecologist must complete medical school followed by a residency. In the United States, residency programs and the certification process cover obstetrics and gynecology in combination."
    },
    {
        "id": 4,
        "name": "Covid Home Care Packege",
        "img": "https://image.freepik.com/free-photo/young-asia-female-physician-doctor-wear-face-mask-using-digital-tablet-sharing-good-health-test-news-with-happy-male-patient-sit-couch-house_7861-2767.jpg",
        "sortDescription": "The purpose of this document is to address specific needs and considerations for essential oral health services in the context of COVID-19 in accordance with WHO operational guidance on maintaining essential health services.",
        "description": "Harmonized health service capacity assessments in the context of the COVID-19 pandemic\n        Countries are facing a multitude of questions that must be addressed to prepare for and respond to COVID-19 while maintaining other essential health services across the life course. Key decisions and actions must be informed by accurate and timely data on health service delivery and utilization throughout all phases of the COVID-19 pandemic.\n        \n        The Harmonized health service capacity assessments in the context of the COVID-19 pandemic is a suite of health facility assessment tools to support rapid and accurate assessments of the current, surge and future capacities of health facilities throughout the different phases of the COVID-19 pandemic."
    },
    {
        "id": 5,
        "name": "Blood Bank",
        "img": "https://image.freepik.com/free-photo/blood-donor-with-catheter-plasters-holding-toy-heart-donating-blood-lab_249974-4246.jpg",
        "sortDescription": "Government registered hospital blood bank in Dhaka. Providing 24-hour service, most secure blood transfusion policy, and we maintain quality in every stride. We provide blood and blood product by standard protocol in all aspects of blood grouping, compatibility testing, component preparation, storage.",
        "description": "Government registered hospital blood bank in Dhaka. Providing 24-hour service, most secure blood transfusion policy, and we maintain quality in every stride. We provide blood and blood product by standard protocol in all aspects of blood grouping, compatibility testing, component preparation, storage. Temperature of preserved blood and blood component is strictly maintained in each step. Most blood for transfusion is collected from family members and friends. The blood bank is run by transfusion medicine consultant and specially trained technologists.\n\n        Blood Bank Department\n        The Blood Bank at IBN SINA Hospital is a modern state of art facility offering Blood Component Therapy\n        \n        Whole Blood\n        Packed Red Cells\n        Saline washed Red Cells\n        Fresh frozen plasma\n        Random Platelet Concentrate\n        Cryoprecipitate\n        Who can donate blood?\n        You can donate blood if you:\n        \n        Are in good health.\n        Are at least 18 years old.\n        Weight at least 50 kg.\n        Physical and health history assessment.\n        For the next 24 hours after your blood donation\n        \n        Drink extra fluid.\n        Avoid lifting with the arm used during your donation.\n        Avoid strenuous exercise.\n        Avoid taking aspirin or ibuprofen.\n        The Human Blood\n        Blood is a red color fluid that contains continuously renewing cells like red blood cells (RBC) which renew every 4 months, platelets that renew every 8 to 10 days, and also white blood cells (WBC). The cells are swimming in the liquid part of the blood, the plasma. Adult blood volume is 5 to 6 litters. The blood carries oxygen by RBC from the lungs into the tissues to generate energy. It carries out carbon dioxide to be expired through the lungs. WBC plays a key role in immunity. Platelets and plasma are responsible for stopping the bleeding from wounds by clotting of the blood.\n        \n        Collection of Blood\n        The donor gets a medical examination including medical history, hemoglobin estimation, weight check and blood group determination. The donated blood is routinely screened for hepatitis B, hepatitis C, HIV, malaria, syphilis by ICT method. We perform testing to determine the blood type of the donor and screen the blood for transmissible infections for patient’s safety, and finally cross match with the patient’s blood to identify compatible blood products for blood transfusions. All our materials used in blood donation are strictly sterile and disposable.\n        \n        Storage of Blood\n        The collected Whole Blood is spun in a centrifuge to separate it into different components. The whole blood packed Red Blood Cells (RBC) are refrigerated with an anti-coagulant solution (CPDA-1) to extend shelf life, typically to 35 days. The plasma is frozen promptly and labeled as Fresh Frozen Plasma; it is stored at –40°C or colder and is stored for one year. The platelets are stored in an incubator at temperature 20-24°C with agitation, and have a shelf life of five days."
    },
    {
        "id": 6,
        "name": "Surgery",
        "img": "https://image.freepik.com/free-photo/surgeons-interacting-with-each-other-operation-room_1170-2283.jpg",
        "sortDescription": "Islamia Hospital ensure about all types of surgery support of modern technology including C-arm, Operating microscope, Arthroscopy etc. Eight operation theatres are working round the clock with the guidance of experienced surgeons. Following operations are done regularly",
        "description": "Ibn Sina Hospital ensure about all types of surgery support of modern technology including C-arm, Operating microscope, Arthroscopy etc. Eight operation theatres are working round the clock with the guidance of experienced surgeons. Following operations are done regularly.\n        Surgery Services\n        General Surgery\n        Advanced Laparoscopic Surgery (Cholecystectomy, Appendicectomy)\n        Head & Neck Surgery\n        Hepatobilliary Surgery\n        Upper GI Surgery\n        Neuro Surgery\n        Spine Surgery\n        Knee replacement and Arthroscopic surgery\n        Urology (Prostate, Kidney, Urinary bladder, Ureter, Urethra)\n        Paediatric Surgery\n        Colorectal surgery\n        Orthopaedic surgery\n        Plastic and cosmetic surgery\n        Barriartic surgery\n        Dermato sugery\n        Onco surgery, Laser and vascular surgery\n        Gynae & obs surgery\n        Thoracic surgery\n        Cardiac surgery\n        Dental surgery\n        Hand surgery\n        Operation Theater\n        We have 3 general OT, 1 Neuro OT, 2 Gynae OT All the theatres well equipped with modern OT table, anesthesia machine with ventilator , C-ARM machine, operating microscopes and Instruments including cardiac monitor, with central oxygen suply.\n\n        Our well known efficient neurosurgeon has the ability to perform various difficult surgery e.g: F & D (PLID), lamninectomy (Spinal tumor), brain tumor surgery, CPID, stabilization, craniotomy, burr hole (SDH), EVD etc.\n\n        We also perform various orthopedic surgery- who are efficient to perform TKR (Total Knee replacement), THR (Total Hip replacement) prosthesis, DHS, DCH, Interlocking, Bone grafting, Bone tumor surgery, arthroscopic surgery. ACL reconstruction etc.\n\n        We have a established urology unit- Who has the ability of doing various difficult surgery- cystoscopic diversion, nephroureterectomy, adrenalectomy, PCNL.\n\n        Also general urology case e.g. TURP,OIU,URS,ICPL,TURBT (urinary bladder tumor) cystoscopy, urethroplasty, kidney tumor etc.\n\n        We also have specialist general surgeon to perform any laparoscopic surgery, colorectal surgery. consmetic surgery is in breast cancer and plastic surgeryby senior female surgeon . Recently we have opened vascular care center where special vascular care are given by a team of vascular surgery headed by Dr.G.M. Makbul Hossain MS (Vascular surgery). This unit giving outdoor and indoor services doing all vascular surgery like femoro-popliteal by pass, stenting, fogartty catheterization, embotecto"
    }
]